<unk>	0
▁	-2.45407
m	-3.26584
g	-3.36035
for	-3.38839
.	-3.39344
y	-3.40079
▁d	-3.50485
▁t	-3.71304
s	-3.83444
e	-3.87347
ail	-3.88354
ke	-4.06629
▁to	-4.09093
▁I	-4.2157
nce	-4.49471
▁o	-4.52014
r	-4.56607
▁M	-4.63263
ce	-4.71661
ly	-4.76025
time	-4.76044
wi	-4.77819
ai	-4.83042
a	-4.8393
is	-4.88006
▁need	-4.88764
▁Ta	-4.89043
tion	-4.89132
▁prescri	-5.03549
ta	-5.04468
bed	-5.14561
or	-5.22037
0	-5.27372
ine	-5.3353
▁1	-5.40247
p	-5.40443
ve	-5.44625
hre	-5.4583
v	-5.48113
▁fo	-5.50072
in	-5.50612
ak	-5.52884
▁wa	-5.53266
▁The	-5.54202
ad	-5.54349
▁me	-5.56122
d	-5.57043
▁ha	-5.63646
▁at	-5.64984
▁10	-5.65305
ised	-5.70245
o	-5.73676
on	-5.73804
il	-5.74418
l	-5.8135
one	-5.88577
▁2	-5.8975
▁5	-5.91303
▁4	-5.92896
▁f	-5.93966
od	-5.94435
sion	-5.99185
ed	-6.01673
▁do	-6.02269
▁h	-6.02754
w	-6.03369
n	-6.0356
ol	-6.04045
tor	-6.0655
id	-6.07593
en	-6.08162
▁hypert	-6.08886
edica	-6.09132
al	-6.09668
▁A	-6.1403
▁as	-6.15974
▁in	-6.16522
ice	-6.19435
ne	-6.19521
c	-6.20427
▁s	-6.22689
f	-6.23112
▁25	-6.23479
▁30	-6.24006
▁C	-6.25746
▁diabetes	-6.25878
▁50	-6.25895
de	-6.26954
D	-6.29848
t	-6.2997
ection	-6.37284
▁inf	-6.37337
5	-6.37519
u	-6.39274
our	-6.39644
ever	-6.40476
oc	-6.41136
ct	-6.43181
▁dis	-6.45436
i	-6.45762
es	-6.45778
▁40	-6.46569
ur	-6.4703
▁20	-6.49236
00	-6.49633
▁200	-6.50364
use	-6.5045
ach	-6.516
ip	-6.54439
▁15	-6.5532
ate	-6.57891
he	-6.5976
dica	-6.60008
-	-6.63745
igh	-6.63907
▁pa	-6.64436
▁w	-6.64516
an	-6.67212
ure	-6.67326
ld	-6.69085
▁m	-6.76568
▁seizure	-6.80442
▁drop	-6.80711
nia	-6.80937
scle	-6.81224
▁E	-6.81472
▁b	-6.84511
ast	-6.84866
cin	-6.90054
I	-6.90758
ti	-6.92489
ic	-6.92537
▁bl	-6.92935
azole	-6.94147
▁ac	-6.94448
▁mu	-6.95201
k	-6.96067
z	-6.96366
6	-6.99405
▁a	-7.0007
▁B	-7.00128
'	-7.00442
▁be	-7.00631
osis	-7.00886
▁spas	-7.01474
to	-7.01552
er	-7.01598
▁0.	-7.01836
ter	-7.0219
▁di	-7.03111
▁F	-7.03764
tine	-7.03846
pra	-7.04243
osin	-7.04379
ff	-7.04769
enla	-7.05042
thm	-7.07923
le	-7.09475
oxe	-7.10039
▁ins	-7.10894
▁D	-7.11373
50	-7.12269
seas	-7.1432
H	-7.16875
as	-7.17841
P	-7.18073
▁hyper	-7.18154
ha	-7.18264
▁O	-7.20413
re	-7.22642
▁G	-7.25442
▁prostat	-7.25443
break	-7.25756
kin	-7.26292
60	-7.26787
az	-7.2703
▁arthritis	-7.27213
▁Al	-7.27293
▁T	-7.28043
ler	-7.28243
▁80	-7.28256
ith	-7.29045
depression	-7.29642
pu	-7.31203
be	-7.32235
ing	-7.33215
idine	-7.34784
ime	-7.34973
ation	-7.35322
▁e	-7.35585
sed	-7.3569
ul	-7.36351
vi	-7.36798
dine	-7.38124
la	-7.38162
pr	-7.38674
b	-7.38775
ia	-7.39058
▁hea	-7.41616
ee	-7.42226
ra	-7.42829
▁2.	-7.43123
pti	-7.44095
ac	-7.44693
son	-7.46436
meth	-7.4755
V	-7.49624
om	-7.49746
T	-7.52824
rt	-7.53901
▁th	-7.5433
da	-7.55616
▁8	-7.58003
▁R	-7.5813
am	-7.58416
uc	-7.5861
▁anxiety	-7.58775
▁U	-7.58775
▁prevent	-7.58775
▁allergi	-7.58775
▁Phen	-7.58776
tment	-7.58777
rcul	-7.5878
▁osteo	-7.58781
fibr	-7.58803
▁Val	-7.5905
▁Flu	-7.59209
terol	-7.59243
▁Par	-7.59602
trol	-7.59644
art	-7.59715
chol	-7.59888
fun	-7.59935
eride	-7.60347
▁Ri	-7.60435
▁meal	-7.60995
ch	-7.61271
out	-7.61372
avir	-7.62494
ver	-7.62818
faxi	-7.62963
uma	-7.63235
tim	-7.64068
lic	-7.65441
oma	-7.65443
▁S	-7.65528
▁3	-7.66135
▁pres	-7.67463
at	-7.69021
▁we	-7.69711
eti	-7.70421
ola	-7.71617
▁he	-7.71703
ab	-7.72145
th	-7.73431
ri	-7.73916
▁Clo	-7.73949
gli	-7.76123
and	-7.76424
urin	-7.76456
x	-7.76646
▁p	-7.77872
tro	-7.80394
ten	-7.8041
chi	-7.81797
opa	-7.82851
thr	-7.83177
ron	-7.8381
gal	-7.84338
ide	-7.84934
▁i	-7.858
▁Ter	-7.86108
▁Te	-7.86758
▁sto	-7.87643
ey	-7.88811
press	-7.89129
rea	-7.89589
acin	-7.90697
▁na	-7.91207
ina	-7.92331
sartan	-7.92557
▁L	-7.9599
illa	-7.96123
cripti	-7.98962
C	-7.9954
1	-7.99584
O	-8.00433
lo	-8.01636
eas	-8.03155
afin	-8.03376
zap	-8.03556
▁P	-8.05848
pro	-8.06708
op	-8.06872
st	-8.07303
%	-8.08775
▁Qu	-8.08775
▁migraine	-8.08775
▁nostril	-8.08775
▁pregnancy	-8.08775
Budesonide	-8.08776
lbuterol	-8.08776
prolactin	-8.08776
▁Metho	-8.08777
Olmesartan	-8.08777
trex	-8.08778
carba	-8.08783
orph	-8.08786
▁app	-8.0881
▁Ni	-8.08853
▁Lev	-8.08867
pagli	-8.08951
mitript	-8.09123
▁Ox	-8.09139
▁75	-8.09232
▁Per	-8.09273
▁Pen	-8.09304
▁Dox	-8.09414
ating	-8.09581
acti	-8.09583
▁Vor	-8.09677
enz	-8.0976
ack	-8.09788
liz	-8.09949
iazid	-8.09959
spir	-8.1002
▁Lan	-8.10054
▁Des	-8.10289
azep	-8.10334
▁Bri	-8.10365
▁Mir	-8.10461
ype	-8.10598
thi	-8.10761
▁lev	-8.11004
di	-8.11147
azol	-8.11203
▁Fe	-8.11306
opr	-8.11426
▁Li	-8.11473
eflu	-8.1178
bac	-8.1287
▁Na	-8.12938
▁Hydro	-8.13066
▁Sil	-8.13081
anto	-8.13178
af	-8.13937
rg	-8.14042
mor	-8.14353
ctions	-8.14461
nide	-8.14488
yl	-8.14651
nas	-8.1478
nzap	-8.14906
pi	-8.15573
hy	-8.15838
▁Me	-8.16754
us	-8.17116
▁Su	-8.17246
0-1	-8.17469
nafi	-8.17609
trig	-8.17993
yclo	-8.18405
fena	-8.1944
nin	-8.19825
▁an	-8.20034
▁Tra	-8.20783
etron	-8.23541
lam	-8.24112
ap	-8.24635
▁Methyl	-8.25026
flo	-8.25788
um	-8.26532
tazo	-8.26544
ar	-8.2666
zin	-8.2723
▁lo	-8.28556
phen	-8.28565
▁Di	-8.28875
Tri	-8.29545
rone	-8.29789
con	-8.30729
tal	-8.30828
rbi	-8.3091
mes	-8.31112
▁H	-8.314
▁Pr	-8.31643
ipra	-8.32143
lec	-8.32653
zole	-8.32946
rect	-8.33746
ox	-8.34264
abi	-8.35339
opy	-8.38227
im	-8.38244
lyc	-8.38377
▁Si	-8.39793
▁att	-8.40357
icil	-8.42197
▁Zo	-8.4416
ion	-8.4822
▁12	-8.48613
▁Ram	-8.48773
axa	-8.49361
▁Z	-8.50751
te	-8.5134
nis	-8.53187
zo	-8.54093
fu	-8.56246
mo	-8.56522
▁Sa	-8.57244
abe	-8.57305
▁Ra	-8.58852
ci	-8.58898
▁So	-8.60003
se	-8.60605
ro	-8.60829
▁Ca	-8.63079
icon	-8.63161
clo	-8.63378
opri	-8.63948
iptin	-8.68252
2.	-8.69874
lfa	-8.71127
hi	-8.71135
▁st	-8.71885
ba	-8.72854
thic	-8.7331
co	-8.73531
▁Methylp	-8.76138
▁tre	-8.76544
xa	-8.77684
rip	-8.78035
cit	-8.78605
bi	-8.79263
rmo	-8.8266
luti	-8.82756
▁V	-8.82855
▁Met	-8.84777
oxi	-8.87972
oxa	-8.88119
inso	-8.88819
stro	-8.91206
▁Da	-8.91694
dola	-8.92396
ni	-8.92431
ut	-8.92454
2	-8.92889
▁Rifa	-8.92994
amot	-8.94186
gl	-8.95802
lor	-8.97276
Hydro	-8.98539
mol	-8.98902
40	-8.98928
arthritis	-8.99035
80	-8.99052
Fo	-8.99133
ndo	-8.992
el	-8.99219
E	-8.99843
▁Iso	-9.00218
R	-9.00397
pin	-9.004
▁mo	-9.00801
cycl	-9.00844
▁Cl	-9.01042
sin	-9.02604
hep	-9.04163
ep	-9.05621
▁800	-9.06106
piro	-9.0674
ft	-9.06974
icit	-9.07389
osi	-9.07395
zep	-9.07522
7	-9.07618
tript	-9.07942
▁Fo	-9.08542
j	-9.08775
#	-9.08775
9	-9.08775
W	-9.08775
q	-9.08775
ostat	-9.08812
nic	-9.09019
arox	-9.09402
hol	-9.09598
ux	-9.09753
lmi	-9.10568
essi	-9.10662
ica	-9.10748
ral	-9.11141
▁Bu	-9.11445
romo	-9.11589
▁g	-9.12209
los	-9.12356
itis	-9.12733
xc	-9.12815
▁hyperp	-9.13375
▁brea	-9.13946
nzo	-9.13974
lar	-9.14022
nit	-9.14176
nd	-9.14282
laf	-9.14342
we	-9.14425
enti	-9.14563
vir	-9.16206
epin	-9.17352
ute	-9.18042
exo	-9.18458
ibe	-9.18646
▁dep	-9.18703
ran	-9.19623
teri	-9.20363
lte	-9.20531
ction	-9.20576
atin	-9.20969
ipr	-9.21936
lod	-9.22719
mipr	-9.22796
xy	-9.2324
oxy	-9.23462
ncy	-9.25208
ca	-9.25609
str	-9.25929
com	-9.25963
gh	-9.26381
itr	-9.26386
ele	-9.27313
tab	-9.28178
▁Ve	-9.2867
so	-9.29146
pam	-9.29645
tero	-9.30936
ost	-9.3116
oz	-9.32394
▁Ar	-9.32737
fici	-9.3395
it	-9.35759
▁La	-9.36308
25	-9.41912
rb	-9.42234
nol	-9.42244
io	-9.43451
pat	-9.4471
mul	-9.44802
dop	-9.45107
ze	-9.45373
cer	-9.47082
▁Cy	-9.4719
lami	-9.49188
tom	-9.49432
ov	-9.50539
▁Th	-9.52454
erp	-9.54789
▁ar	-9.56099
ethyl	-9.56505
ll	-9.57499
rs	-9.58147
pe	-9.58633
rin	-9.61408
tic	-9.61649
ir	-9.65449
esartan	-9.65492
ino	-9.65516
ofen	-9.69698
▁Va	-9.69741
▁u	-9.71186
▁ch	-9.7122
ril	-9.72861
▁co	-9.74208
ib	-9.75329
▁Ol	-9.76144
nda	-9.77467
ain	-9.79507
▁In	-9.82794
ptin	-9.83387
olac	-9.84438
ess	-9.87241
azo	-9.87793
rol	-9.8905
min	-9.91126
lin	-9.91947
h	-10.1591
Q	-10.4412
Z	-10.4413
U	-10.4414
N	-10.4415
G	-10.4416
L	-10.4417
8	-10.4418
B	-10.4419
S	-10.442
F	-10.4421
3	-10.4422
A	-10.4423
4	-10.4424
M	-10.4425
